Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Sprache wählen
fr_fr: Choisissez votre langue

source: E-Mail-Adresse
fr_fr: Adresse e-mail

source: Firmenname
fr_fr: Nom de l'entreprise

source: Passwort
fr_fr: Mot de passe

source: Anrede
fr_fr: Civilité

source: Vorname
fr_fr: Prénom

source: Nachname
fr_fr: Nom de famille

source: Privatkunde
fr_fr: Particulier

source: Geschäftskunde
fr_fr: Professionnel

source: Herr
fr_fr: Monsieur

source: Frau
fr_fr: Madame

source: Login
fr_fr: Connexion

source: Karriere
fr_fr: Recrutement

source: Kontakt
fr_fr: Contact

source: Impressum
fr_fr: Mentions légales

source: Über uns
fr_fr: Qui sommes-nous ?

source: Qualität und Preise
fr_fr: Tarifs et options

source: Referenzen
fr_fr: Références

source: Partner werden
fr_fr: Devenir partenaire

source: Presse
fr_fr: Contact presse

source: Datenschutz
fr_fr: Protection de vos données

source: Leistungen
fr_fr: Services

source: AGB
fr_fr: CGU

source: Für lengoo übersetzen
fr_fr: Devenir traducteur

source: Company
fr_fr: lengoo

source: Community
fr_fr: Communauté

source: Qualität ist kein Zufall
fr_fr: La qualité n'est pas une question de hasard

source: Die besten Übersetzungen werden<br/>von den besten Übersetzern gemacht.
fr_fr: Les meilleures traductions sont réalisées<br />par les meilleurs traducteurs.

source: Wir finden sie.
fr_fr: Nous les trouvons pour vous.

source: Professionelle Fachübersetzungen zu fairen Preisen
fr_fr: Traductions professionnelles aux meilleurs prix

source: Wir finden die passenden Übersetzer für Ihre Fachübersetzungen und ermöglichen höchste Qualität und Kosteneffizienz.
fr_fr: Nous trouvons les traducteurs les mieux qualifiés pour vos traductions spécialisées afin de fournir la plus grande qualité au prix le plus intéressant.

source: √ Schnell √ Einfach √ Effizient
fr_fr: √ Rapide √ Simple √ Efficace

source: Hallo!
fr_fr: Bonjour !

source: Hej!
fr_fr: Hallo!

source: und Schalom!
fr_fr: Schalom!

source: Wir sprechen fast alle Sprachen und bieten Übersetzungen in über 400 Sprachkombinationen an.
fr_fr: Nous parlons presque toutes les langues et fournissons des traductions dans plus de 400 combinaisons linguistiques différentes.

source: Im letzten Jahr haben wir über 37 Millionen Wörter ins Englische übersetzt.
fr_fr: L'année dernière seulement, nous avons traduits plus de 37 millions de mots vers l'anglais.

source: Aber wir können noch %link_start%mehr%link_end%...
fr_fr: Et ce n'est pas %link_start%tout%link_end%...

source: Sprache
fr_fr: Langue

source: Sprachen
fr_fr: Langues

source: Wörter
fr_fr: Mots

source: Millionen Wörter
fr_fr: Millions de mots

source: Deutsch
fr_fr: Allemand

source: Englisch
fr_fr: Anglais

source: Spanisch
fr_fr: Espagnol

source: Französisch
fr_fr: Français

source: Griechisch
fr_fr: Grec

source: Italienisch
fr_fr: Italien

source: Niederländisch
fr_fr: Néerlandais

source: Polnisch
fr_fr: Polonais

source: Portugiesisch
fr_fr: Portugais

source: Russisch
fr_fr: Russe

source: Türkisch
fr_fr: Turc

source: Chinesisch
fr_fr: Chinois

source: Koreanisch
fr_fr: Coréen

source: Arabisch
fr_fr: Arabe

source: Hebräisch
fr_fr: Hébreu

source: Dänisch
fr_fr: Danois

source: Norwegisch
fr_fr: Norvégien

source: Ungarisch
fr_fr: Hongrois

source: Schwedisch
fr_fr: Suédois

source: Japanisch
fr_fr: Japonais

source: Unsere Mission
fr_fr: Notre mission

source: Wir schaffen die Schnittstelle zwischen menschlicher Kreativität und technischer Präzision für die Zukunft des Übersetzens.
fr_fr: Façonner l'avenir de la traduction en unissant créativité humaine et technologie de pointe.

source: Leidenschaft trifft Technologie.
fr_fr: Quand passion et technologie se rencontrent.

source: Hand in Hand bilden Linguisten und Artificial Intelligence ein unschlagbares Team.
fr_fr: Linguistes et intelligence artificielle travaillent main dans la main pour former une équipe imbattable.

source: Integriert in optimierte Prozesse ermöglichen wir eine innovative User Experience.
fr_fr: Vous profitez également d'une expérience utilisateur innovante grâce à nos processus opérationnels optimisés.

source: Analyse und Matching
fr_fr: Analyse et matching

source: Unsere AI analysiert die zu übersetzenden Dokumente.
fr_fr: Notre IA analyse les documents à traduire.

source: Auf Basis dieser Daten koordiniert der Matching Algorithmus das individuell passende Team aus Linguisten, Fachexperten und Projektmanagern.
fr_fr: En se basant sur les données recueillies, notre algorithme de matching coordonne l'équipe la plus adéquate constituée de linguistes, spécialistes du domaine et chefs de projet.

source: QA und<br/>Lernprozesse
fr_fr: QA et<br/>processus d'apprentissage

source: Die Projektmanager prüfen die Übersetzungen in einer finalen Qualitätskontrolle und bereiten die Daten auf.
fr_fr: Les chefs de projet assurent un dernier contrôle qualité et préparent les données.

source: Die AI lernt von den Ergebnissen und wird durch Deep Learning kontinuierlich smarter.
fr_fr: L'IA apprend des résultats qui lui sont présentés et s'améliore constamment grâce au Deep Learning.

source: Übersetzung<br/>und Korrektur
fr_fr: Traduction<br/>et révision

source: Muttersprachliche Übersetzer mit Fachexpertise übersetzen die Dokumente mit Unterstützung durch AI.
fr_fr: Des traducteurs natifs de la langue et experts du domaine traduisent les documents assistés par l'IA.

source: Im anschließenden zweiten Schritt erfolgt eine unabhängige sprachliche Überprüfung durch Linguisten.
fr_fr: Les linguistes effectuent ensuite révision et une correction linguistique indépendante.

source: &copy; 2018 lengoo GmbH | <a target='_blank' href='https://www.lengoo.de/documents/lengoo_AGB.pdf'>AGB</a> | <a target='_blank' href='https://www.lengoo.de/datenschutz'>Datenschutz</a> | <a target='_blank' href='https://www.lengoo.de/impressum'>Impressum</a>
fr_fr: © 2018 lengoo GmbH | <a target='_blank' href='https://www.lengoo.de/documents/lengoo_AGB.pdf'>AGB</a> | <a target='_blank' href='https://www.lengoo.de/datenschutz'>Protection de vos données</a> | <a target='_blank' href='https://www.lengoo.de/impressum'>Mentions légales</a>

source: Telefonnummer
fr_fr: Numéro de téléphone

source: Dokumente
fr_fr: Fichiers

source: Alle Dokumente hier ablegen oder klicken.
fr_fr: Déposez tous vos fichiers ici ou cliquez.

source: Name
fr_fr: Nom

source: Grund der Anfrage
fr_fr: Objet de la demande

source: Qualitätsstufe
fr_fr: Option de traduction

source: Bitte wählen
fr_fr: Choisir

source: Unsere Preise
fr_fr: Nos tarifs

source: Unser Preismodell ist einfach, transparent und fair.
fr_fr: Notre tarification est simple, transparente et abordable.

source: Die verschiedenen Qualitätsstufen bieten eine unkomplizierte Lösung für jede Anwendung und jedes Budget.
fr_fr: Nos différentes options de traduction offrent une solution simple et adaptée à tous les besoins et tous les budgets.

source: Beste Wahl
fr_fr: Meilleur choix

source: ab 0,10 € pro Wort
fr_fr: à partir de 0,10 € par mot

source: Fachübersetzung
fr_fr: Traduction spécialisée

source: Sprachliche Korrektur
fr_fr: Correction linguistique

source: Plattform-Features
fr_fr: Vos avantages

source: Chat mit Linguisten
fr_fr: Chat avec les linguistes

source: Fortschritt in Echtzeit
fr_fr: Avancement en temps réel

source: ab 0,14 € pro Wort
fr_fr: à partir de 0,14 € par mot

source: Fachkorrektur
fr_fr: Révision spécialisée

source: Qualitätskontrolle
fr_fr: Contrôle qualité

source: Persönlicher Projektmanager
fr_fr: Suivi personnalisé par un chef de projet

source: Verwaltung von Glossaren
fr_fr: Gestion des glossaires

source: Terminologie-Datenbank
fr_fr: Banque de données terminologiques

source: Enterprise
fr_fr: Entreprise

source: ab 100.000 Wörter/Jahr
fr_fr: à partir de 100 000 mots/an

source: Bevorzugte Übersetzer
fr_fr: Traducteur préféré

source: Voller AI-Support
fr_fr: Assistance totale IA

source: 33 % geringere Kosten möglich
fr_fr: Jusqu'à 33 % de réduction des coûts

source: Engine für Machine-Translation
fr_fr: Traduction automatique neuronale

source: Volumenrabatte
fr_fr: Remise sur volume

source: Ich stimme zu, dass lengoo meine Daten in dieser Anfrage zur Verarbeitung der Anfrage speichert.
fr_fr: Je consens à ce que lengoo enregistre les données de ma demande à des fins de traitement de la demande.

source: Ich erkläre mich mit der %link_start%Datenschutzerklärung%link_end% von lengoo einverstanden.
fr_fr: J'ai lu et accepte la %link_start%déclaration de protection des données%link_end% de lengoo.

source: Wir benutzen Cookies um Ihnen den bestmöglichen Service zu bieten.
fr_fr: Nous utilisons des cookies afin de vous proposer des offres ciblées et d'optimiser nos services.

source: Mehr erfahren
fr_fr: En savoir plus

source: Wir haben verschiedene Ausgangssprachen in den Dokumenten erkannt.
fr_fr: Nous avons reconnus plusieurs langues sources dans votre document.

source: Wir können Bestellungen online nur für Dokumente mit derselben Ausgangssprache anbieten.
fr_fr: Le service de commande en ligne n'est disponible que pour des documents de même langue source.

source: Bitte wählen Sie eine Ausgangssprache für alle Dokumente oder löschen Sie die Position in der Übersicht unten.
fr_fr: Choisissez une même langue source pour tous les documents ou supprimez un élément dans le récapitulatif plus bas.

source: Dieses Feld darf nicht leer sein.
fr_fr: Ce champ doit être rempli.

source: Bitte asuwählen.
fr_fr: Choisir.

source: Die angegebenen Daten sind ungültig.
fr_fr: Les donnés ne sont pas valides.

source: E-Mail-Adresse ist ungültig.
fr_fr: Adresse e-mail invalide.

source: Ups!
fr_fr: Oups !

source: Diese Login-Daten existieren nicht.
fr_fr: Ces identifiants n'existent pas.

source: Bitte erneut probieren.
fr_fr: Veuillez réessayer.

source: Das hat leider nicht funktioniert.
fr_fr: Cela n'a malheureusement pas fonctionné.

source: Bitte noch einmal probieren.
fr_fr: Veuillez réessayer s'il-vous-plaît.

source: Ihre Zahlung konnte nicht durchgeführt werden.
fr_fr: Le paiement a échoué.

source: Bitte versuchen Sie es erneut.<br>Wenn das Problem weiterhin besteht, kontaktieren Sie uns bitte, um die Bestellung abzuschließen.
fr_fr: Veuillez réessayer.<br>Si le problème persiste veuillez nous contacter pour finaliser la commande.

source: Bitte überprüfen Sie Ihre Daten und versuchen Sie es erneut.<br>Wenn das Problem weiterhin besteht, kontaktieren Sie uns bitte, um die Bestellung abzuschließen.
fr_fr: Veuillez vérifier vos données et réessayer.<br>Si le problème persiste veuillez nous contacter pour finaliser la commande.

source: Ihre Bezahlung wird durchgeführt.
fr_fr: Le paiement a réussi.

source: Wir geben Bescheid, wenn der Vorgang abgeschlossen ist.
fr_fr: Veuillez patienter, votre paiement est en cours.

source: Wir konnten die Anfrage leider nicht bearbeiten.
fr_fr: Nous n'avons malheureusement pas pu traiter votre demande.

source: Bitte probieren Sie es noch einmal.
fr_fr: Essayez à nouveau s'il-vous-plaît.

source: Die Zukunft der Übersetzung
fr_fr: Le futur de la traduction

source: Fachübersetzungen bis zu 30 % günstiger<br/>und doppelt so schnell durch revolutionäre Technologie.
fr_fr: Traductions spécialisées jusqu'à 30 % moins cher<br/>et deux fois plus rapide grâce à notre technologie révolutionnaire.

source: Fachübersetzungen | lengoo
fr_fr: Traductions spécialisées | lengoo

source: Hier erhalten Sie erstklassige Fachübersetzungen in wenigen Klicks: Angebote in Echtzeit √ Muttersprachler & Fachexperten √ AI Unterstützung √ Mehr erfahren
fr_fr: Obtenez vos traductions spécialisées de première qualité en seulement quelques clics : Offre en temps réel √ Traducteur natifs de la langue & Spécialistes √ Assistance IA √ En savoir plus

source: Kein klassisches Übersetzungsbüro, sondern die Zukunft der Übersetzung
fr_fr: Nous ne sommes pas une agence de traduction classique, nous façonnons le futur de la traduction

source: Unser Übersetzungsservice ermöglicht schnelle, hochwertige und kostengünstige Fachübersetzungen
fr_fr: Nos services de traductions permettent de fournir des traductions spécialisées de haute qualité, rapidement et des prix abordables

source: %link_translation_agency_start%Übersetzungsbüros%link_translation_agency_end% sind langsam, unfreundlich und die Qualität ist schlecht?
fr_fr: %link_translation_agency_start%Les agences de traductions%link_translation_agency_end% sont trop lentes, antipathiques et la qualité laisse à désirer ?

source: Das muss so nicht sein!
fr_fr: Nous vous offrons une alternative qui réponde réellement à vos besoins !

source: <br/><br/>Es ist an der Zeit für einen innovativen %link_online_translation_agency_start%Übersetzungsservice online%link_online_translation_agency_end%, der schnell, kostengünstig und hochwertig ist.
fr_fr: <br/><br/>Il était plus que temps qu'un %link_online_translation_agency_start%service de traduction en ligne%link_online_translation_agency_end% qui soit rapide, efficace et de première qualité fasse son entrée sur le marché.

source: Unsere optimierten, technologiegestützten Prozesse führen nicht nur zu einer höheren Konsistenz und damit Übersetzungsqualität, sondern ermöglichen uns auch, schneller und kostengünstiger zu sein als ein herkömmliches Übersetzungsbüro.
fr_fr: Nous utilisons des technologies modernes pour optimiser nos processus et fournir ainsi des traductions de première qualité faisant preuve d'une plus grande cohérence. Mais ce n'est pas tout : nos services sont aussi moins chers et plus rapides que ceux d'une agence traditionnelle.

source: Wie wir mit AI die Qualität unserer Übersetzungen sicherstellen
fr_fr: Grâce à notre IA, nous nous assurons de la qualité de nos traductions

source: Fachübersetzungen sind wichtig und bieten für Unternehmen die Chance, international zu wachsen.
fr_fr: Les traductions spécialisés sont d'une importance capitale dans le développement d'une entreprise à l'international.

source: Die Übersetzung von Inhalten ermöglicht es, potenzielle Kunden weltweit anzusprechen und Erfolg über den Ursprungsmarkt hinaus zu generieren.
fr_fr: C'est grâce à la traduction de contenus qu'elles peuvent s'adresser à des clients potentiels dans le monde entier et multiplier leurs chances de succès au-delà du marché d'origine.

source: Oftmals reicht eine 1-zu-1-Übersetzung allerdings nicht aus, da Inhalte an die Zielgruppen angepasst werden müssen.
fr_fr: Bien souvent, une traduction littérale ne suffit pourtant pas : les contenus doivent être adaptés à leur lectorat cible.

source: Eine gute Übersetzung besteht eben nicht nur aus der richtigen Wiedergabe der Aussagen und einer korrekten Rechtschreibung, Grammatik sowie Zeichensetzung.
fr_fr: Une bonne traduction ne se borne pas non plus simplement à restituer le contenu d'origine dans une langue correcte sur le plan de l'orthographe, la grammaire et la ponctuation.

source: Vor allem die Konsistenz über alle übersetzten Dokumente hinweg unterscheidet eine gute Übersetzung von einer weniger guten.
fr_fr: Au-delà de ces aspects, c'est surtout la cohérence au fil de tous les documents traduits pour un client qui fait la différence entre une bonne et une moins bonne traduction.

source: Das bedeutet, dass die richtigen branchen- und firmenspezifischen Fachtermini eingehalten werden und auch die Tonalität sowie der Style einheitlich sein sollten.
fr_fr: Cela signifie savoir maintenir une unicité dans le style et la tonalité employée, de même qu'utiliser la terminologie spécifique appropriée pour la branche et spécifique de l'entreprise cliente.

source: Um das zu gewährleisten und uns mit jeder weiteren Übersetzung zu verbessern, setzen wir AI ein.
fr_fr: L'IA permet de s'en assurer et nous permet ainsi de nous améliorer à chaque traduction.

source: Unserer selbst entwickelter Algorithmus merkt sich alle bereits übersetzten Wörter und Wortgruppen und unterstützt unsere geprüften, professionellen Übersetzer und Linguisten dabei, einwandfreie Fachübersetzungen zu realisieren.<br/><br/>Doch unsere AI unterstützt nicht nur unsere Fachübersetzer, sondern auch unser Team im täglichen Geschäft.
fr_fr: L'algorithme que nous avons créé nous-même enregistre chaque mot et unité de mots traduits et assiste ainsi nos traducteurs et linguistes professionnels et certifiés.<br/><br/>Plus encore, notre IA n'assiste pas seulement nos traducteurs spécialisés, mais également notre équipe dans la gestion quotidienne de nos affaires.

source: Der Algorithmus analysiert die zu übersetzenden Dokumente, bestimmt den Fachbereich und findet aus unserem Pool von geprüften Übersetzern den am besten passenden Experten in dieser Branche.
fr_fr: L'algorithme analyse les documents à traduire, défini le domaine de spécialité et repère parmi nos ressources les traducteurs spécialisés les mieux qualifiés dans cette branche.

source: So können wir Fachübersetzungen ermöglichen, die fachlich richtig sind und immer den Ton der Zielgruppe treffen.
fr_fr: C'est ainsi que nous réussissons à fournir des traductions spécialisées qui respectent à la fois les spécificités du domaine en question et le ton à employer en fonction de la cible à atteindre.

source: Ob %link_technical_translation_start%technische Übersetzung%link_technical_translation_end% oder %link_medical_translation_start%medizinische Übersetzung%link_medical_translation_end%, vom Handbuch bis zur %link_website_translation_start%Webseite%link_website_translation_end%, die %link_contract_translation_start%Übersetzung von Verträgen oder AGB%link_contract_translation_end%, wir haben Fachexperten für jeden Bereich.
fr_fr: Qu'il s'agisse d'une %link_technical_translation_start%traduction technique%link_technical_translation_end% ou %link_medical_translation_start%médicale%link_medical_translation_end%, d'un manuel, d'un %link_website_translation_start%site internet%link_website_translation_end%, d'un %link_contract_translation_start%contrat ou encore de CGU%link_contract_translation_end%, nous avons des spécialistes pour chaque secteur d'activité.

source: Die besten 5 % und ein <q>Mehr-Augen-Prinzip</q> für hochwertige Fachübersetzungen
fr_fr: Les 5 % les plus qualifiés et le principe du "regard neuf" pour un résultat optimal

source: Unsere Übersetzer sind nicht nur Muttersprachler, sondern zeichnen sich auch durch eine hohe akademisch und beruflich erworbene Fachexpertise aus.
fr_fr: Nos traducteurs ne sont pas uniquement natifs de la langue : ils se distinguent également par leur haut niveau de formation académique et l'expertise acquise au cours de leur carrière.

source: Wir teilen unsere Übersetzer nach ihrem Know-how und ihren Sprachkenntnissen in Kategorien ein und ermöglichen so eine perfekte Übereinstimmung mit den zu übersetzenden Texten.
fr_fr: Nous répartissons nos traducteurs dans des catégories en fonction de leur savoir-faire et leurs connaissances en langue afin d'obtenir une adéquation parfaite avec le texte à traduire.

source: Nur %link_translator_process_start%5 % aller Bewerber%link_translator_process_end% bestehen den Aufnahmeprozess von lengoo und zeichnen sich durch das für uns unverzichtbare Auge fürs Detail und einen einwandfreien Sprachgebrauch aus.
fr_fr: Seuls %link_translator_process_start%5 % de tous les candidats%link_translator_process_end% passent le processus de recrutement de lengoo, prouvant ainsi leur sens du détail et leur usage irréprochable de la langue, deux qualités qui nous semblent indispensables pour un traducteur.

source: Desweiteren stellen wir %link_quality_and_pricing_start%Qualität%link_quality_and_pricing_end% nicht nur durch unsere erfahrenen Übersetzer sicher, sondern auch durch ein Mehr-Augen-Prinzip.
fr_fr: En outre, nos traducteurs ne sont pas notre seul gage de %link_quality_and_pricing_start%qualité%link_quality_and_pricing_end% : nous appliquons également le principe du "regard neuf".

source: Das bedeutet, dass mindestens ein Korrekturleser die sprachliche und fachliche Richtigkeit prüft sowie eine Qualitätskontrolle auf Vollständigkeit erfolgt.<br/><br/>Zu unseren meistbestellten Sprachen zählen Übersetzungen nach %link_translation_english_start%Englisch%link_translation_english_end%, Deutsch, %link_translation_french_start%Französisch%link_translation_french_end%, Italienisch, %link_translation_spanish_start%Spanisch%link_translation_spanish_end%, Russisch, Arabisch, Portugiesisch, Polnisch und Schwedisch.
fr_fr: En clair, chaque traduction est révisée par au moins un correcteur qui s'assure de la justesse et de la pertinence de la langue selon le domaine de spécialité, et subit un contrôle qualité pour vérifier son intégrité.<br/><br/>La plupart de nos commandes consistent en des traductions vers %link_translation_english_start%l'anglais%link_translation_english_end%, l'allemand, %link_translation_french_start%le français%link_translation_french_end%, l'italien, %link_translation_spanish_start%l'espagnol%link_translation_spanish_end%, le russe, l'arabe, le portugais, le polonais et le suédois.

source: Selbstverständlich decken wir aber nicht ausschließlich %link_text_translation_start%diese Sprachen ab%link_text_translation_end%.
fr_fr: Notre éventail de langues ne se limitent évidemment pas à celles-ci.

source: Alle bestellbaren Sprachkombinationen sind %link_language_combinations_start%hier%link_language_combinations_end% aufgelistet und auf Anfrage können wir weitere realisieren.
fr_fr: Vous trouverez toutes nos combinaisons linguistiques disponibles %link_text_translation_start%ici%link_text_translation_end%.Les combinaisons non listées peuvent être réalisées sur demande.

source: Erstellen Sie sich Ihr %link_offer_start%kostenloses%link_offer_end% Angebot oder %link_inquiry_start%lassen Sie sich beraten%link_inquiry_end%.
fr_fr: Créez votre offre et obtenez un devis gratuit %link_offer_start%ici%link_offer_end% ou bien %link_inquiry_start%contactez notre équipe%link_inquiry_end% et laissez vous conseiller.

source: Wissenschaft & Forschung
fr_fr: Sciences & Recherche scientifique

source: Fachübersetzungen für Naturwissenschaften,<br/>Geisteswissenschaften oder Förderanträge.
fr_fr: Traductions spécialisées en sciences naturelles<br/>et humaines ou demandes de subvention.

source: Wissenschaftliche Fachübersetzung bestellen | lengoo
fr_fr: Commandez votre traduction spécialisée dans le domaine de la science | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich der Wissenschaften und Forschung, wie Übersetzungen von Fachartikeln oder Studien.
fr_fr: Trouvez les traducteurs spécialisés les plus qualifiés pour des traductions dans le domaine de la science et de la recherche scientifique.

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich der Wissenschaften.
fr_fr: Nos spécialistes pour des traductions dans le domaine de la science et de la recherche scientifique.

source: Ob Förderanträge, wissenschaftliche Arbeiten<br />oder Studien – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de demandes de subvention, de travaux scientifiques<br />ou d'études, nous avons le traducteur qu'il vous faut.

source: Deutsche Wissenschaft und Forschung, genau wie deutsche Universitäten und ihre Projekte, sind weltweit für hohe Qualität und Konsistenz bekannt.
fr_fr: Les scientifiques allemands et leurs recherches, de même que les universités et leurs projets, sont très reconnus sur la scène internationale, notamment pour leur qualité et leur cohérence.

source: Diese Qualität sollte auch in Fachübersetzungen der jeweiligen Texte beibehalten werden und genau da kommen wir ins Spiel.
fr_fr: La qualité du texte original doit pouvoir être conservée dans sa traduction spécialisée. C'est là que nous entrons en jeu.
